CC:108150
CN:59667
CO:39300
C=O:36148
C1=CC=CC=C1:17649
OP:7954
O=S:5180
CF:4607
CS:4246
C[NH3+]:3561
O=P:3006
CCl:2484
C[NH+]:2321
C=N:2305
C1CCNC1:2115
[H]N:2073
C1CCOCC1:1957
C1=CC=NC=C1:1892
C1=CN=CN=C1:1875
NS:1824
C1CCOC1:1578
C[NH2+]:1291
C1CCCCC1:1209
C=C:1202
C1=CNC=N1:1184
C[N+]:1066
C1=CNN=C1:676
C1CCNCC1:670
CP:662
C1=CCCC=C1:628
OS:624
C1=CSC=C1:614
C1CCCC1:531
C#N:481
NO:477
C1=CSC=N1:463
CBr:437
C1=CNCNC1:436
C1CC1:434
C1=CCCCC1:423
C1=CNC=C1:391
C1CC[NH+]CC1:352
C1=CCNC=C1:319
[N+]=O:315
C1=CN=CNC1:313
C1=NCCN1:311
[N+][O-]:310
C1=CNCC1:300
C1CC[NH2+]CC1:274
C1CC[NH2+]C1:264
BO:260
C1C[NH+]CCN1:247
C1=CNN=N1:226
C1=COC=C1:218
C1CC[NH+]C1:210
C#C:208
C1COCCN1:206
C1=CN=CC=N1:184
C1=CCCN=C1:179
C1=CCNCC1:176
CI:175
C1CNCN1:171
C1CNCCN1:165
C1=COCCC1:165
C1=CON=C1:162
C1COCC[NH+]1:138
BC:137
C1=CCNC1:131
C1CNCNC1:129
C1=CNCN=C1:127
NP:124
C1=NN=CN1:124
C1=NC=NN1:123
C1C[NH+]CC[NH+]1:118
C=S:117
C1=CCCC1:112
C1=NCCCN1:107
C1=COCC1:107
C1=NCCS1:102
C1=NNCC1:100
C1CSCN1:98
NN:95
C1=CNCCC1:94
C1=CCNN=C1:90
C1=COC=N1:81
C1COCO1:78
C1=COCO1:78
C1=CCOCC1:75
C1=NC=NCC1:73
C1=CNCC=N1:72
C1=NN=CS1:70
C1CCSC1:66
C1CCC1:65
C1C[NH2+]CCN1:63
C1=CSCC1:62
C1=COC=CC1:62
C1=NC=NC=N1:60
C1COCN1:59
N=N:57
C1=CNCN1:55
C1=CNCCN1:55
C1=CNC=NC1:54
C1CCCNCC1:51
C1=CN=CCC1:51
C1=CC1:51
C1C2CC3CC1CC(C2)C3:50
C1=CCC=CC1:50
C:N:49
C1=CCOC=C1:48
[NH2+]O:47
C1=NCNCC1:46
C1CNC1:44
C1CNCCNC1:42
C1=CNC=CC1:40
C1CO1:39
C1=CC[NH+]CC1:39
N=O:37
C1=CSCN1:35
[NH+]N:34
C1=NC=NO1:34
C1=CNCCNC1:32
C1=CC[NH2+]CC1:30
[N+]=[N-]:29
[N+]=N:29
O[PH]:29
C1CNCSC1:29
C1CCCCCC1:29
C1=NN=NN1:27
C1COPOC1:26
C1CCSCC1:26
C1=NNCCC1:26
C1=CCCCCC1:26
C1C[Fe]1:25
C1=NN=CO1:25
C1=NCCN=C1:25
C1=CSC=[N+]1:25
PS:24
C1CNCOC1:24
C1CCC[NH2+]CC1:24
C1=NCCO1:24
C1=COCCN1:24
C1=CNC=[N+]1:24
C1=CCN=CC1:24
C[PH]:23
C1COCOC1:23
C1CNCC[NH2+]C1:23
C1=CONC1:23
C1CNCCOC1:22
C1=NON=C1:21
C1=NNCN1:21
O:S:20
C[Si]:20
C1C[NH2+]CC[NH+]1:19
C1C[NH+]C1:19
C1=[N+]CCC1:19
C1=NOCC1:19
C1NO1:18
C1=CNCCN=C1:18
SS:17
C1CSC[NH+]1:17
C1COCCO1:17
C1=CCOC1:17
C[Se]:16
C[AsH]:16
C1CSC[NH2+]1:16
C1CSCCN1:16
C1CCCCCCC1:16
C1=NC=NCN1:16
C1=CSN=C1:16
C1=CSCCC1:16
C1=COCCO1:16
C1=CCSC1:16
C1=CCN=C1:16
C1COC1:15
C1=NCCNC1:15
C1=NC=NNC1:15
C1=C[Fe]1:15
C1=CSNCC1:15
C1=CN[C@H]2CCCC(N1)O2:15
C1=CC=[N+]C=C1:15
[NH+]O:14
C=[N+]:14
C1CCNCNC1:14
C1=NNN=C1:14
C1=CNNC1:14
C1=CN=NC=C1:14
C1=CC=NN=C1:14
C1C[C@@H]2CC[C@H](C1)[NH+]2:13
C1CNN=N1:13
C1=NCCCC1:13
C1C[Ru]1:12
C1=NNN=N1:12
[N+]N:11
C1CNSC1:11
C1CC[NH2+]NC1:11
C1CC2NCCN[C@@H](C1)O2:11
C1=NCNC1:11
C1=NC=NC1:11
C1=CCCCC=C1:11
C1=CCC=C1:11
O=[SH]:10
C1CSNCN1:10
C1=CSCCN1:10
C1=CC=CCC=C1:10
C1C[NH2+]C1:9
C1C[NH+]2CCC1CC2:9
C1CC[SH]C1:9
C1=[N+]CCN1:9
C1=CSNC1:9
C1CN[Fe]NC1:8
C1CNCC[NH+]C1:8
C1=NNCCN1:8
C1=CSN=N1:8
C1=CNCCCN1:8
C1=CNC=CN1:8
C1=CC[NH+]C1:8
C1=CCSCC1:8
C1=CCNNC1:8
C1NCON1:7
C1COCC[NH2+]1:7
C1CNSN1:7
C1CNNC1:7
C1CCC[NH+]CC1:7
C1=[N+]O[Fe]O1:7
C1=C[Ru]1:7
C1=C[N+][Co][N+]=C1:7
C1=CNN=CC1:7
[O-]P:6
O:P:6
N[NH3+]:6
N[NH2+]:6
FS:6
C[SeH]:6
C1NO[Fe]O1:6
C1C[C@@H]2CC[C@H](C1)N2:6
C1CSCCO1:6
C1CC[N+]C1:6
C1=NSN=C1:6
C1=NCCC1:6
C1=COCN1:6
C1=CNNCC1:6
C1=CNCSC1:6
C1=CNC=CNC1:6
C1=CN=NC1:6
C1=CC[N+]=C1:6
[N+]O:5
P=S:5
C1[NH+]O1:5
C1C[Rh]1:5
C1C[C@@H]2CC[C@H](C1)[N+]2:5
C1C[C@@H]2CCNC[C@H](C1)N2:5
C1CN[NH2+]C1:5
C1CC[SH]CC1:5
C1CCNSCC1:5
C1CCNNC1:5
C1=N[N+]=CS1:5
C1=NSCCN1:5
C1=NCCNCC1:5
C1=NC=NS1:5
C1=C\CCCCCC/1:5
C1=C[Fe]C1:5
C1=CSNCN1:5
C1=COCCCN1:5
C1=CN[Co][N+]=C1:5
C1=CNCCCC1:5
C1=CN=NC=N1:5
C1=CCCNCC1:5
[NH3+]O:4
[NH+][NH2+]:4
O[Si]:4
C1N[NH2+]CS1:4
C1NCN[Fe]N1:4
C1NCNN1:4
C1C[NH2+]1:4
C1C[NH+]CC[NH+]C1:4
C1C[C@H]2CC[C@@H]1C2:4
C1C[C@@H]2CC[C@H](C1)[NH2+]2:4
C1COCC[N+]1:4
C1CNOC1:4
C1CCO[NH2+]C1:4
C1CC2CCC1C2:4
C1=[N+]NCC1:4
C1=NNCNC1:4
C1=NCCSN1:4
C1=C[N+][Mg][N+]=C1:4
C1=CSNC=N1:4
C1=CN=NCC1:4
C1=CCNCCC1:4
C1=CCCOCC1:4
C1=CCCOC=C1:4
C1=CCC1:4
C1=C2C[N@@H+]3CC[C@]45CCN6CC[C@H](OC1)[C@@H]([C@H]64)[C@H]2C[C@H]35:4
B1CCC=CO1:4
O=[V]:3
O=[Sb]:3
N=S:3
C1NC[C@H]2CNC[C@@H]1C2:3
C1C[C@@H]2CC[C@H](C1)C2:3
C1COSO1:3
C1COC[NH2+]1:3
C1CN[NH+]C1:3
C1CN[Co][N+]1:3
C1CNCC[N+]1:3
C1CNCCSC1:3
C1CN=[N+]C1:3
C1CC[NH+]NC1:3
C1CC[NH+]CCNC1:3
C1CCSNC1:3
C1CCNSNC1:3
C1CC2C[NH+][C@@H]3C4CCC[C@]3(C1)[C@@H]2C4:3
C1CC2CCC1CC2:3
C1=[N+]CCS1:3
C1=[N+]CCCN1:3
C1=[N+]CCCCC1:3
C1=NSCC1:3
C1=NNCSC1:3
C1=NNCS1:3
C1=NCNN=C1:3
C1=NCCCCC1:3
C1=C[Ru]C1:3
C1=C[Rh]1:3
C1=C[N+]=CC1:3
C1=C[C@H]2COCC(C1)C2:3
C1=C[C@H]2CC[C@@H]1N2:3
C1=C[C@H]2CC[C@@H]1C2:3
C1=C[C@@H]2CC=C[C@H](C1)C2:3
C1=COCOC1:3
C1=COCCNC1:3
C1=CNSCCN1:3
C1=CNSC=C1:3
C1=CNSC1:3
C1=CNC=CCC1:3
C1=CCCCN=C1:3
C1=CCCCCCC1:3
C1=CCCC=CC1:3
C1=CC2CCO[C@@H](C1)C2:3
B1C=CCO1:3
[O-]S:2
OO:2
C1OCO1:2
C1C[NH2+]C[NH2+]C1:2
C1C[NH2+]CN1:2
C1C[NH+][NH2+]C1:2
C1C[C@H]2C[C@H](CCO2)N1:2
C1C[C@H]2COC[C@@H]1C2:2
C1C[C@@H]2C[C@H]1CN2:2
C1C[C@@H]2CNC[C@H](C1)N2:2
C1CSN=N1:2
C1CNC[NH2+]C1:2
C1CN1:2
C1CC[NH2+][NH2+]C1:2
C1CC[N+]CC1:2
C1CCSCNC1:2
C1CCCNCCC1:2
C1CC2OC[C@@H](C1)O2:2
C1CC2COC(C1)C2:2
C1CC2CC[C@H](C1)[NH2+]2:2
C1CC2CCO[Fe](O1)OC2:2
C1CC2CCC(O1)O2:2
C1CC2CCC(C1)C2:2
C1=[N+]CNN1:2
C1=N[N+]=CCC1:2
C1=NSNC1:2
C1=NNCO1:2
C1=NN=CCC1:2
C1=NN=CC1:2
C1=NCSCC1:2
C1=NCC=[N+]1:2
C1=NC=NN=C1:2
C1=C[N+][Zn]NC1:2
C1=C[N+]C=CC1:2
C1=C[C@H]2C[NH2+]C[C@@H]1C2:2
C1=C[C@H]2C[NH2+]C[C@@H](C1)[NH2+]2:2
C1=C[C@H]2CC=CC(C1)C2:2
C1=CSNCCO1:2
C1=CSC=CN1:2
C1=COSNC1:2
C1=COCCCNC1:2
C1=COCC=N1:2
C1=CN[Zn][N+]=C1:2
C1=CN[C@H]2CCC(N1)O2:2
C1=CNSNC1:2
C1=CNSCCC1:2
C1=CNNC=C1:2
C1=CNC[NH2+]C1:2
C1=CNCCOC1:2
C1=CNCCCNC1:2
C1=CN=[N+]C1:2
C1=CN=CNCC1:2
C1=CN=CCN=C1:2
C1=CN=CC1:2
C1=CC[NH2+]NC1:2
C1=CC[NH2+]C1:2
C1=CC[NH+]NC1:2
C1=CC[NH+]CCC1:2
C1=CC[N+]CC1:2
C1=CCOC=CC1:2
C1=CCN=CCC1:2
C1=CCCNC=C1:2
C1=CC2CC(C1)CO2:2
B1OCCO1:2
B1CCCO1:2
[N+][NH+]:1
O[Fe]:1
O1POPOPOP1:1
N1OO1:1
C[TeH]:1
C[Sb]:1
C[Ru]:1
C[O-]:1
C[AsH2]:1
C1O[C@@H]2COC1O2:1
C1N[C@@H]2CN[C@H]1C2:1
C1NN=NN1:1
C1NC[C@H]2C[NH2+]C[C@@H]1C2:1
C1NC[C@H]2C[NH+]C[C@@H]1C2:1
C1NC[C@H]2CC[C@H](C2)N1:1
C1NC[C@@H]2OC[C@H]1O2:1
C1NCO[NH2+]1:1
C1NCNCN1:1
C1NC2COC[C@H](C2)S1:1
C1N=[N+]CS1:1
C1N=NCO1:1
C1N=N1:1
C1C[NH2+][Pt][NH2+]1:1
C1C[NH2+]OC1:1
C1C[NH2+]C[NH+]1:1
C1C[NH2+]CSC1:1
C1C[NH2+]CC[NH2+]1:1
C1C[NH2+]CCSC1:1
C1C[NH2+]CCOC1:1
C1C[NH+][NH2+]N1:1
C1C[NH+]C[NH+]C1:1
C1C[NH+]CSC1:1
C1C[N+][Co][N+]1:1
C1C[N+]CNC1:1
C1C[C@H]2C[NH+]C[C@@H]1N2:1
C1C[C@H]2C[C@@H]1CN2:1
C1C[C@H]2CC[C@@H]1O2:1
C1C[C@H]2CCC[C@@H](C1)[NH+]2:1
C1C[C@@H]2C[C@@H](CCO2)N1:1
C1C[C@@H]2CO[C@H](C1)N2:1
C1C[C@@H]2CC[C@H](C1)O2:1
C1CSCS1:1
C1CSCN[NH2+]1:1
C1CSCC[NH+]1:1
C1CSC1:1
C1CO[V]O1:1
C1CO[SH]C1:1
C1COSN1:1
C1COPO1:1
C1COCCOC1:1
C1CN[C@H]2CCC(N1)O2:1
C1CNSCCN1:1
C1CNNCN1:1
C1CNCN[NH+]C1:1
C1CN=NC1:1
C1CCSSC1:1
C1CCONC1:1
C1CCOCOC1:1
C1CCOCCOC1:1
C1CCNNCC1:1
C1CC2CO[C@@H](C2)[NH+]1:1
C1CC2COC(C1)OO2:1
C1CC2CC[NH+][C@H](C1)C2:1
C1CC2CC[C@H](C1)C2:1
C1CC2CCC1C[NH+]2:1
C1CC2CC1CO2:1
C1C2C[C@@H]3C[C@H](C2)C1O3:1
C1C2CC1C2:1
C1=[N+]CON1:1
C1=[N+]CCOC1:1
C1=[N+]CCNC1:1
C1=NSN=CC1:1
C1=NO[N+]=C1:1
C1=NOCN1:1
C1=NNNC1:1
C1=NNC=[N+]1:1
C1=NN=[N+]C1:1
C1=NC[NH2+]CC1:1
C1=NC[NH2+]C1:1
C1=NCON1:1
C1=NCOC1:1
C1=NCNN1:1
C1=NCNCN1:1
C1=NCN=CN1:1
C1=NCC[N+]=C1:1
C1=NCCC=[N+]1:1
C1=C\CCOCCC/1:1
C1=C[Se]C=N1:1
C1=C[SH]CCCN1:1
C1=C[Ru]NC1:1
C1=C[Rh]C1:1
C1=C[N+]CC1:1
C1=C[N+]C=NC1:1
C1=C[N+]=CNC1:1
C1=C[C@H]2C[C@H](CCO2)N1:1
C1=C[C@H]2C[C@H](C2)NC1:1
C1=C[C@H]2CC[C@@H]1O2:1
C1=C[C@H]2CCC[C@@H]1[N+]2:1
C1=C[C@H]2CCCC1[NH2+]2:1
C1=C[C@@H]2C[NH2+]C[C@H](C1)[NH2+]2:1
C1=C[C@@H]2CN(C1)CN2:1
C1=C[C@@H]2CCOC(C1)O2:1
C1=C[C@@H]2CC=CC(C1)C2:1
C1=CSOCNC1:1
C1=CSOC1:1
C1=CSCO1:1
C1=CSCCCN1:1
C1=CSCCC=N1:1
C1=CSC=CC1:1
C1=CPNCN1:1
C1=CO[NH2+]C1:1
C1=COCNC1:1
C1=COCC[N+]1:1
C1=COCCCO1:1
C1=COCCCC1:1
C1=COC=CN1:1
C1=CN[NH2+]N1:1
C1=CN[NH+]C1:1
C1=CN[C@@H]2CC[C@H](N1)O2:1
C1=CNOC1:1
C1=CNCOC1:1
C1=CNCNN=C1:1
C1=CNCN=N1:1
C1=CNCCC=N1:1
C1=CNCC=[N+]1:1
C1=CNC=[N+]C1:1
C1=CN=CCSC1:1
C1=CN=CCCC1:1
C1=CC[NH2+]CCC1:1
C1=CC[N+]C=C1:1
C1=CCOCCC1:1
C1=CCNCC=C1:1
C1=CCN=NC1:1
C1=CCC[NH+]CC1:1
C1=CCCSC=C1:1
C1=CC=NCC=C1:1
C1=CC=COC=C1:1
C1=CC=CNC=C1:1
C1=CC2CC[NH+][C@@H](C1)C2:1
C1=CC2CCCC(C1)C2:1
C1=CC2CCC(C1)O2:1
C1=CC2CC=C[C@H](C2)OC1:1
C1=CC2CC(CN2)[NH2+]C1:1
C1=CC2C3C[NH2+][C@H]2CC1C3:1
C1#CCCCCCC1:1
B1OCCCO1:1
B1CCCCO1:1
